{
  "en": {
    "langselector": {
      "native": "English"
    },
    "team": {
      "chintaiCoreTeam": "Team",
      "chintaiAdvisors": "Advisors"
    },
    "teamMembers": [
      {
        "name": "David Packham",
        "title": "CEO & Co-Founder",
        "bio": [
          "David has a 20yr career in finance and asset management in London, working for a range of global institutions in areas covering FinTech, business strategy and programme management.",
          " David studied economics and business systems analysis and design, and is a decentralist with a passionate belief in the potential of blockchain to change the world by increasing personal freedoms and reducing inequality.",
          "As general project manager of Chintai, he seeks to ensure all facets of the product meet the highest industry standards."
        ],
        "photo": "david-packham.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/davidpackham/"
          },
          {
            "type": "telegram",
            "url": "http://t.me/GunnisonCap"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/GunnisonCap"
          }
        ]
      },
      {
        "name": "Phillip Hamnett",
        "title": "CTO",
        "bio": [
          "Phillip has 9 years of experience developing software in C++ and embedded C.",
          "He started his career as a physicist working in complexity theory, where he developed Monte Carlo simulations to model traffic flow in cities.",
          "Then he moved on to data analysis for the ATLAS experiment at the Large Hadron Collider, where he searched for new particles at extremely high energies.",
          "After he finished his Ph.D, he moved into the aerospace industry, developing software for Airbus.",
          "Finally, he has joined us and is working full time on the development of the Chintai platform."
        ],
        "photo": "phillip-hamnett.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/philliphamnett/"
          },
          {
            "type": "telegram",
            "url": "http://t.me/PhillipHamnett"
          },
          {
            "type": "github",
            "url": "https://github.com/PhillipHamnett"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/HamnettPhillip"
          }
        ]
      },
      {
        "name": "Ryan Bethem",
        "title": "COO",
        "bio": [
          "Ryan has a M.A in clinical psychology and a B.S in psychology with an emphasis in behavioral economics.",
          "After discovering the potential impact that blockchain technology could have on global financial systems in 2016, Ryan quickly became an enthusiast and advocate for decentralized technologies.",
          "Ryan eventually transitioned careers in 2017. He quickly became a leader in the development of EOSIO based governance and authored the governing contract for block producers on the EOS mainnet in 2019.",
          "He leads brand development, communications, operations and business development for Chintai."
        ],
        "photo": "ryan-bethem.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/ryanbethem/"
          },
          {
            "type": "telegram",
            "url": "http://t.me/ryanbethem"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/ryaneos42"
          }
        ]
      },
      {
        "name": "Michael Fletcher",
        "title": "Principal Developer",
        "bio": [
          "Michael is a core back-end developer with 7 years of experience in the nuclear energy, technology and logistical automation sectors.",
          "He has led the development of systems used by major companies specialising in creating real time, business critical, distributed systems."
        ],
        "photo": "michael-fletcher.jpg",
        "social": [
          {
            "type": "telegram",
            "url": "http://t.me/mikeFletcher"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/Mikefletcher42"
          },
          {
            "type": "github",
            "url": "https://github.com/Fletch153"
          }
        ]
      },
      {
        "name": "Andrew Diedrich",
        "title": "Full Stack Developer",
        "bio": [
          "Andrew has a Bachelors degree in Economics from the University of Minnesota.",
          "The foundation of Andrew’s technical background is based on data driven planning and strategy using econometric methods for retail sales and labor planning.",
          "Five year experience using SQL, R and SAS statistical software for data analysis. Two years of experience with javascript.",
          "Andrew is driven by a passion for the social impact through blockchain technology, which ultimately led him to sharpen his technical skills as a full-stack developer."
        ],
        "photo": "andrew.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/andrew-diedrich-a0a58893"
          },
          {
            "type": "telegram",
            "url": "https://telegram.me/AndrewDiedrich"
          }
        ]
      },
      {
        "name": "Kai Jing",
        "title": "Head of Operations, China / Full Stack Developer",
        "bio": [
          "Kai has a bachelors degree in Light Chemical Industry Engineering from the South China University of Technology, he has extensive experience in manufacturing, e-commerce, Web development, product design and operations.",
          "Kai started his software developer career as a full stack developer 5 years ago, and he is familiar with using MySQL, Ruby on Rails and Javascript for Web development, React is added to his technical stack lately. Kai has also worked as product manager in e-commerce industry.",
          "Kai first learned about bitcoin in 2010. In 2017, he re-recognized the importance of the blockchain industry and became one active communicators.",
          "Kai is good at presenting complex technical information in a clear and concise manner, he wrote more than 200 posts in Chinese on blockchain, especially on the EOSIO project.",
          "Kai is one of the opinion leaders in EOSIO community in China, he has more than 70,000 followers on Chinese most important content website in crypto space - Bihu."
        ],
        "photo": "kai-jing.jpg",
        "social": [
          {
            "type": "telegram",
            "url": "http://t.me/shuke0327"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/shuke0327"
          },
          {
            "type": "github",
            "url": "https://github.com/shuke0327"
          }
        ]
      },
      {
        "name": "Sean Kang",
        "title": "Business Development",
        "bio": [
          "Sean has more than ten years of experiences in banking, finance, and urban engineering. ",
          "He began his career as an account manager with the largest bank in Canada, operated various businesses in Korea and Canada, and lived in the United States. Sean discovered EOS while pursuing his Ph.D. degree in urban planning for the development of smart cities.",
          "He envisions our daily lives being fundamentally influenced by smart cities that leverage scalable blockchain technology.",
          "Combining his abilities as an urban planner to listen, understand, and implement what the community wants with his diverse cultural background enables Sean to deliver comprehensive solutions for the EOS community."
        ],
        "photo": "sean-kang.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/seankook/"
          },
          {
            "type": "telegram",
            "url": "http://t.me/seankook"
          }
        ]
      },
      {
        "name": "Michael Nash",
        "title": "Developer",
        "bio": [
          "Prior to entering the crypto space, Nash worked in biomedical science research.",
          " Working for the University of Oxford for three years alongside world leading experts in their field, he was responsible for contributing to the production of high quality research with a view to curing neurodegenerative diseases.",
          "Since learning more about Blockchain technology and the EOS ecosystem in 2018, Nash has decided to put his efforts into learning more about this technology, and contribute to it's growth.",
          "He is passionate about the potential for Blockchain technology to radically alter the lives of regular people in the future, giving them the opportunity to be more free to live the life they choose.",
          "As a member of our quality assurance team, Nash is responsible for making sure all our services are functioning correctly - at launch, and beyond."
        ],
        "photo": "nash.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://linkedin.com/in/michael-nash-753277180"
          },
          {
            "type": "telegram",
            "url": "https://telegram.me/MichaelNash"
          }
        ]
      }
    ],
    "advisors": [
      {
        "name": "Tom Bicknell",
        "title": "Advisor",
        "bio": [
          "Partner at Pinsent Masons, a leading Financial Technology law firm. Tom is a highly experienced financial service and corporate insurance practitioner based in the Middle East and is actively advising and assisting Chintai with regulatory engagement."
        ],
        "photo": "bicknell.jpg",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/tom-bicknell-25629b47"
          }
        ]
      },
      {
        "name": "Keith Koo",
        "title": "Advisor",
        "bio": [
          "Managing Partner, Guardian Insight Group  /  Host “Silicon Valley Insider” Radio Show and Podcast",
          "Keith is a Founder and Managing Partner of Guardian Insight Group, a Strategic a advisory firm whose clients include Fortune 500 companies and startups. He is also the creator and host of the Silicon Valley Insider Radio Show and Podcast and on the boards of the Asian Business League and Silicon Valley Chinese Technology Business Association."
        ],
        "photo": "keith.png",
        "social": [
          {
            "type": "linkedIn",
            "url": "https://www.linkedin.com/in/keithkoo/"
          },
          {
            "type": "twitter",
            "url": "https://twitter.com/svi_keith"
          }
        ]
      }
    ],
    "roadmap": {
      "sectionTitle": "Roadmap",
      "items": [
        {
          "date": "Q1 2020",
          "year": "2020",
          "content": [
            "AI Internal Analytics Tracking MVP Complete"
          ]
        },
        {
          "date": "Q2 2020",
          "year": "2020",
          "content": [
            "Advanced Chintai Technology Portal Complete",
            "API For Analytics Tracking & Advanced Portal"
          ]
        },
        {
          "date": "Q3 2020",
          "year": "2020",
          "content": [
            "Singapore Entity Established For Regional Corporate Solutions"
          ]
        },
        {
          "date": "Q4 2020",
          "year": "2020",
          "content": [
            "Market Delivery Pipeline Strategy Execution",
            "AI Analytics Alpha Complete"
          ]
        }
      ]
    },
    "aboutChintai": {
      "chintai": {
        "title": "About Chintai",
        "content": {
          "p1": "Chintai is a Singapore based company with a team of skilled technologists and business development experts that are building next generation tools for businesses to thrive. ",
          "p2": "Singapore is a center of innovation and entrepreneurial spirit. We align with these values and have a mission to continue helping the region with rapid growth, success and business excellence."
        }
      }
    },
    "footer": {
      "contactUs": "Contact Us",
      "copyright": "© 2020 ChintaiTech.com - All rights reserved",
      "terms": "Terms & Conditions",
      "subscribe": "Subscribe",
      "optOut": "Opt-Out"
    },
    "header": {
      "landingPageNavItems": []
    },
    "errorPage": {
      "returnHome": "Return Home",
      "returnToDashboard": "Return to Dashboard",
      "error404": "404 Page Not Found",
      "errorContent": "Sorry, we were unable to locate the requested resource"
    },
    "landingContent": {
      "title": "Software To Elevate Your Business Potential",
      "subtitle": "Chintai is a software provider that brings your business to the next level by building custom tools to address inefficient data storage and sharing. ",
      "contactUs": "Contact Us"
    },
    "keyPonts": {
      "point1": "Customized",
      "detail1": "We customize solutions for your specific business needs. Speak with our team to get solutions dialed in to optimize your data flow.",
      "point2": "Increase Margins",
      "detail2": "Inefficient data storage and sharing can slow company progress and project efficiency. We help you identify and solve problems to increase productivity and revenue.",
      "point3": "White Label",
      "detail3": "After we customize software to meet your needs, you will be able to embed the solution directly into your existing management systems."
    },
    "unsubscribe": {
      "title": "Unsubscribe From Our Mailing List",
      "unsubscribe": "Unsubscribe",
      "sorry": "We're sorry to see you go. Please enter your email address below and we will remove you from our mailing list. Please allow 24h for the change to take effect."
    }
  }
}